export const mockData = [
  {
    "Отметка времени": "02.11.2023 12:42:28",
    "2. Номер или название команды": "ПростоStudia!",
    "3. Роль в команде": "аналитик",
    "4. Что является для вас мотивацией продолжать?":
      "Ответственность, интерес, общение с единомышленниками",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "В целом, всё нравится. Команда хорошая. Жаль, что нет теперь заказчика и, возможно, будет не на ком опробовать продукт",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Хотелось бы больше информации о том, как мы можем/не можем тестировать продукт нп практике. А то раньше говорили, что данные могут быть только игрушечными, а теперь, что нужно всё опробовать на реальных людях. Осталось недопонимание в этом вопросе именно с позиции, что предполагает наша практика.",
  },
  {
    "Отметка времени": "02.11.2023 12:44:46",
    "2. Номер или название команды": "PP-02-01 Чили WEB",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Получение новых знаний, опыта, взаимодействие с командой",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Пока всё нравится, все заинтересованы, стараются быть нужными и полезными, делятся знаниями",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "На данном этапе пока ничего",
  },
  {
    "Отметка времени": "02.11.2023 12:48:05",
    "2. Номер или название команды": "PP-02-10",
    "3. Роль в команде": "front-end разработчик",
    "4. Что является для вас мотивацией продолжать?": "Амбиции",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Скорость работы недостаточная, нам не хватает людей",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 12:51:23",
    "2. Номер или название команды": "09 meritum",
    "3. Роль в команде": "back-end разработчик",
    "4. Что является для вас мотивацией продолжать?": "Практический опыт",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?": "",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Добавлять всех участников команды на гитлаб",
  },
  {
    "Отметка времени": "02.11.2023 12:52:15",
    "2. Номер или название команды": 12,
    "3. Роль в команде": "аналитик, ПМ, DS",
    "4. Что является для вас мотивацией продолжать?":
      "Интерес, практика навыков и результат",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Несобранность и низкая вовлеченность коллег",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Больше чекпоинтов по разным целям и задачам",
  },
  {
    "Отметка времени": "02.11.2023 12:52:38",
    "2. Номер или название команды": "PP-02-04 КБЖУ WEB",
    "3. Роль в команде": "front-end разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "возможность сделать реальный сат для портфолио",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "нравится, что реальный проект",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Нет",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "сделать такую же анкету, только анонимно) чтобы можно было дейтвительно описать что нравится и что не нравится в работе команды, и не бояться что тебя сделают крайним, раз ты указываешь свое фио",
  },
  {
    "Отметка времени": "02.11.2023 12:54:25",
    "2. Номер или название команды": "Саяна(мира)",
    "3. Роль в команде": "ПМ",
    "4. Что является для вас мотивацией продолжать?":
      "Интересно,  новые знания",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Все нравится",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "На старте было многое не понятно, но сейчас просто нужно делать.  А что не знаешь спросить/найти",
  },
  {
    "Отметка времени": "02.11.2023 13:00:01",
    "2. Номер или название команды": "2, Мира",
    "3. Роль в команде": "Мобильный разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "Получение новых знаний! Работа в команде",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Мой первый опыт работы в команде, не с чем сравнить, все нравится, все заняты своим делом",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 4,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Все ок",
  },
  {
    "Отметка времени": "02.11.2023 13:01:09",
    "2. Номер или название команды": "PP-02-07",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?":
      "Работа в паре со вторым дизайнером. Возможность разместить в портфолио кейс, приближенный к реальному опыту.",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      'Нравиться работать со вторым дизайнером. Не нравится работа фронтов (прикрывают отсутствие реального результата фразой "мы без опыта"). Не виден результат работы бэка: не могут в коммуникацию друг с другом и командой, часто игнорят еженедельные созвоны, сообщения в личку. ПМ старается их расшевелить как может. Но они жалуются, что от них что-то требуют и просят. Хотя ПМ у нас пытается максимально "нежно" с ними разговорить, а то сразу начинают обижаться, если чуть строже скажут.\n' +
      "\n" +
      "Не нравится, когда ПМ приходит в фигму и начинает писать вопросы, потому что ответы на эти вопросы уже обсуждали. Для того, чтобы ответить, требуется много времени. Но, в тоже время понимаю, что это часть работы ПМ - ходить и палкой тыкать кто чем занят 😅",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 4,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "скептическое, особенных результатов не жду",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "По организации практики предложений нет. Возможно следует делать какой-то отбор по скилам, когда человек записывается на практику. Или даже не по скиллам, а по стремлению учиться, потому что у некоторых я этого не наблюдаю. Хотя такой отбор сложно организовать.",
  },
  {
    "Отметка времени": "02.11.2023 13:01:11",
    "2. Номер или название команды": "PP-02-11 Спорт Mob",
    "3. Роль в команде": "back-end разработчик",
    "4. Что является для вас мотивацией продолжать?": "Интерес повышенный",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Креатив все общий нравится",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Пока предложений нет, но если появится напишу",
  },
  {
    "Отметка времени": "02.11.2023 13:06:45",
    "2. Номер или название команды": "BooP (КЖБУ)",
    "3. Роль в команде": "front-end разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "интересные задачи, возможность самой их решать",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "нравится взаимодействовать с другими участниками, получать новые знания, а главное - практические навыки применения имеющихся",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 1,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "для вебов - может быть устроить какой-то лайф кодинг, выбрать тему и организовать семинар, как по другим профессиям. сложно сказать, что именно интересует, но просто понаблюдать, как ментор пишет код, структуру, реализует выполнение каких-то задач - было бы интересно.",
  },
  {
    "Отметка времени": "02.11.2023 13:09:00",
    "2. Номер или название команды": "PP-01-02 Чили web",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?":
      "Опыт работы, завершенный проект в портфолио",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Хорошие люди/плохая согласованность",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Нет",
    "10. Какое настроение во время практики?": "все бесит, я недоволен (-на)",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Улучшить организацию работы",
  },
  {
    "Отметка времени": "02.11.2023 13:23:48",
    "2. Номер или название команды": "Sayana (Мира) Mob/Web",
    "3. Роль в команде": "дизайнер, ПМ",
    "4. Что является для вас мотивацией продолжать?":
      "Создание IT-продукта с нуля - очень захватывающий процесс \n" +
      "Команда - золото",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нежелание развиваться, учиться новому, тратить время - не нравится \n" +
      "Противоположное - нравится",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Хотелось бы, чтобы члены команды хоть на каком-то этапе проходили собеседование. История с тем, что приходится работать с совсем незаинтересованными/некомпетентными людьми - это тяжело и не слишком реалистично",
  },
  {
    "Отметка времени": "02.11.2023 13:32:56",
    "2. Номер или название команды": "КБЖУ",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Опыт работы в команде, интерес какой будет рабочий продукт",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нравится, что есть созвоны с командой, обсуждения, есть готовые задачи от тимлида, не нравится что у всех разная нагрузка на задачи",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 13:38:41",
    "2. Номер или название команды": "Команда N7",
    "3. Роль в команде": "Мобильный разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "Хочу законченный проект в портфолио",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нравится распределение задач, все успеваем сделать до дедлайна. Не нравится что не все на созвоны приходят",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 13:47:10",
    "2. Номер или название команды": "Чили Web",
    "3. Роль в команде": "back-end разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "Мотивирует надежда на скорейшее приглашение хотя бы на собесы, благодаря полученному опыту) Сложные ситуации во время практики(в написании кода), выход из которых, я буду обязана найти, а также причастность к созданию продукта, который может кому-то пригодиться)",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "В целом все неплохо идет, но медленно, нам, немалому кол-ву людей не достает инициативности (мне в т.ч.).",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Даже не знаю, наверное, предложила бы на след поток ограничить кол-во желающих, при условии определенного кол-ва имеющихся идей проектов, т.к. предполагаю, что перебор является отчасти причиной слива людей, т.к. они могут думать, что получат недостаточно опыта от перепавшей на их долю работы.",
  },
  {
    "Отметка времени": "02.11.2023 13:58:46",
    "2. Номер или название команды": "Meritum",
    "3. Роль в команде": "аналитик",
    "4. Что является для вас мотивацией продолжать?":
      "Получение опыта работы в команде и разработки продукта с нуля",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Очень нравится как работают дизайнеры.  Девочки большие молодцы, все классно нарисовали и разместили в фигме. \n" +
      "\n" +
      "Не нравится: неслаженность работы, сложности с коммуникацией, отсутствие инициативы.",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Убрать заказчика😅 а то он как бы есть, но вы делаете не для него — это сбивает с толку",
  },
  {
    "Отметка времени": "02.11.2023 14:00:03",
    "2. Номер или название команды": 123,
    "3. Роль в команде": "ПМ",
    "4. Что является для вас мотивацией продолжать?": "личная цель",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?": "",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 14:01:07",
    "2. Номер или название команды": "PP-02-02",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "То что это опыт который можно будет указать в резюме",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "То что мне не понравилось я озвучили некоторым членам команды",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "-",
  },
  {
    "Отметка времени": "02.11.2023 14:25:55",
    "2. Номер или название команды": "Meritum",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?": "Хорошая команда",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Всё нравится",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Чтобы менторы были в чатах проектов и если видели, что их подопечные что-то не так делают, обратили бы на это внимание",
  },
  {
    "Отметка времени": "02.11.2023 14:29:50",
    "2. Номер или название команды": "PulseWave Team Web",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "получение еще большего опыта",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог":
      "",
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "сплоченность команды, менторство более опытных тестеровщиков внутри команды",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 14:31:09",
    "2. Номер или название команды": "Корпоративное обучение CleverHub",
    "3. Роль в команде": "front-end разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "Моя команда, большое желание довести проект до конца",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Проблемы в коммуникации с бэкендом, но уже постепенно налаживается благодаря нашему PM",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Всё отлично",
  },
  {
    "Отметка времени": "02.11.2023 14:32:50",
    "2. Номер или название команды": "PulseWave",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Интересный проект, супер команда, нацеленность на результат",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нравится ответственное отношение ребят",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Все супер!",
  },
  {
    "Отметка времени": "02.11.2023 15:01:50",
    "2. Номер или название команды": "09-Meritum",
    "3. Роль в команде": "ПМ",
    "4. Что является для вас мотивацией продолжать?":
      "Опыт, строчка в резюме, возможность на собесах реальные кейсы рассказывать.",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Плюсы: много активных участников, инициативы свои предлагают, в обсуждениях участвуют. Минусы: тяжко идёт наполнение бэклога, пока ребята не очень понимают воркфлоу, почти всегда нужно моё участие для какого-либо движения. Я как Прометей, который освещает дорогу, но когда-нибудь сгорю, а остальные разбредутся в разные стороны.",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Наверное самая большая сложность - это количество человек в команде. У меня их больше двадцати, только на координацию тратится огромное количество сил и времени. Наиболее благоприятным вариантом было бы работать в командах до 10 человек.",
  },
  {
    "Отметка времени": "02.11.2023 15:06:17",
    "2. Номер или название команды": "Спорт МОВ",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?":
      "Ну, если я уйду, дизайнера в команде не останется)",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Люди постоянно уходят из команды и/или пока находятся, ничего не делают. Это далеко не про всех, конечно же",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "скептическое, особенных результатов не жду",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Честно - хз, в моей команде всё портит только человеческий фактор некоторых участников в виде ничегонеделания) Зачем подписываться на практику, если потом ничего не можешь и не хочешь делать?",
  },
  {
    "Отметка времени": "02.11.2023 15:24:10",
    "2. Номер или название команды": "КБЖУ",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?":
      "Хочу хороший проект. В портфолио и вообще.",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нормальная команда, всё нравится.",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 15:27:32",
    "2. Номер или название команды": "07 Clever Hub",
    "3. Роль в команде": "ПМ",
    "4. Что является для вас мотивацией продолжать?":
      "Третий месяц проекта уже как минимум некрасиво не продолжать. Ну и мотивирует классный проект, хочется сделать его и положить в копилку.",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Сложности в коммуникации бэк-разработчиков. Третий месяц не можем наладить.",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Для разработчиков обязательно нужна какая-то помощь для того, чтобы они понимали как взаимодействовать друг с другом. Тратится куча времени. Фронт и бэк не понимают друг друга, отчасти из-за отсутствия опыта. Т.е. не только по каждому направлению, но и что-то что поможет им понять как скоординироваться. От членов команды были высказаны ожидания в большем участии организаторов в жизни команд. Это связано с проблемами, которые тяжело самим без опыта решать.",
  },
  {
    "Отметка времени": "02.11.2023 15:30:39",
    "2. Номер или название команды": "Спорт моб",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?": "Начал-закоечил",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Пока притираемся",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Кнут",
  },
  {
    "Отметка времени": "02.11.2023 16:30:45",
    "2. Номер или название команды": "PulseWave",
    "3. Роль в команде": "аналитик",
    "4. Что является для вас мотивацией продолжать?":
      "Получение дополнительных знаний от людей, работающих в аналитике",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 1,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "На этапе разработки продукта мой вклад в проект минимальный. И вся активность идёт в чате аналитиков",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 17:40:18",
    "2. Номер или название команды": 1,
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?":
      "Ответственность, нельзя бросать дела на полпути",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нравится полученный опыт. Сама команда, как команда отсутствует, плохая координация от ПМ, отсутствие плана спринтов - непонятно что я должна делать и к какому сроку...ох да много еще чего...)",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "все бесит, я недоволен (-на)",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "02.11.2023 17:57:14",
    "2. Номер или название команды": "10 PulseWave",
    "3. Роль в команде": "front-end разработчик",
    "4. Что является для вас мотивацией продолжать?": "опыт",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 2,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "нравится организованность",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "пока ничего",
  },
  {
    "Отметка времени": "02.11.2023 19:04:17",
    "2. Номер или название команды": "Просто Sтудия, Meritum",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?":
      "Развитие, навыки работы в команде, навыки взаимодействия с разработчиками, аналитиками, тестиррвщиками, проджеетом, крутой проект в портфолио, прокачка софт скиллов, хард скиллов (мой первый опыт работы с material design и iOS)",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Обе команды нравятся, особенно хочу подчеркнуть работу ПМ Людмилы, очень сильный лидер, проявляет интерес к каждому предложению, слушает и помогает, также фронт разработчику Диане - у нас случился идеальный тандем, понимаем друг друга с полуслова)",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Мне просто хочется выразить благодарность Надежде и Дарье за возможность поучаствовать в таких проектах, получить бесценный опыт. Очень хочется чтобы проект pineapple вышел на государственный уровень, получил финансовую поддержку а также расширялся, чтобы как можно больше людей могли принимать участие и развиваться! Возможно можно подыскать программу на получение гранта от государства, чтобы зачинщикам полагалась плюшка в виде денежек)))))",
  },
  {
    "Отметка времени": "02.11.2023 19:14:50",
    "2. Номер или название команды": "!простоSтудия",
    "3. Роль в команде": "тестировщик, ПМ",
    "4. Что является для вас мотивацией продолжать?":
      "Довожу начатое до конца. Даже если на это уходит больше времени, чем запланировала. Нужна строчка в резюме о том что я здесь была и есть результат в виде MVP",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Все ОК. Работа в целом слаженная. Будем посмотреть...",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Добавитьгугл док куда все(кто захочет) смогут вписывать свои линки на Линкетин. Сделать в  Линкетине страницу Пинэппл Практис, чтобы можно было на нее ссылаться.",
  },
  {
    "Отметка времени": "02.11.2023 20:53:13",
    "2. Номер или название команды": "Meritum",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "включу опыт, полученный на стажировке в резюме(как коммерческий))",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Проблемы с коммуникацией в команде в целом, а так же в команде QA, но я справлюсь =)",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "очень приветствую инициативы проведения семинаров - так держать!",
  },
  {
    "Отметка времени": "03.11.2023 21:12:28",
    "2. Номер или название команды": "Воронка из студентов DS",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Интересно увидеть конечный результат",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 1,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Я первый раз вижу как работает команда на реальном проекте. Мне все нравится.",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "04.11.2023 14:18:33",
    "2. Номер или название команды": "PulseWave",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Желание получить крутой рабочий продукт как результат работы команды",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Все нравится, атмосфера, настрой, нацеленность на результат",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Все круто!)",
  },
  {
    "Отметка времени": "04.11.2023 14:38:51",
    "2. Номер или название команды": "PP-02-07",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?": "Приобретение опыта",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Не нравится плохая коммуникация, в остальном норм",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Ничего",
  },
  {
    "Отметка времени": "04.11.2023 17:15:45",
    "2. Номер или название команды": "CleverHub",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?": "Практика",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Немного хаотично",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "04.11.2023 21:20:47",
    "2. Номер или название команды": "Clever Hub",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Создать работающий продукт, несмотря на сложившиеся проблемы. Так даже более  интригующе сможем или нет.",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нравится то, что мы наконец-то начинаем БЫТЬ командой. Не нравится то, что я еще толком не приступила к работе. Соответственно ответ на вопрос номер 7 «нет» , так как толком вопросов еще не возникло",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Нет",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Волшебного пенделя бэкам )))",
  },
  {
    "Отметка времени": "05.11.2023 12:11:14",
    "2. Номер или название команды": "PP-02-08 ПростоSтудия WEB/MOB",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?": "Получение практики",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нравится дружелюбная атмосфера ,взаимодействие между участниками команды",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "05.11.2023 18:55:21",
    "2. Номер или название команды": "Clever Hub",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?":
      "получение практического опыта в дизайне, а также опыта работе в команде над проектом",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 5,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "слабенькая коммуникация с разработчиками, особенно back-end develper",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "скептическое, особенных результатов не жду",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "лучше отслеживать работу в команде. Не особо активных (имеется ввиду тех, кто практически ничего не делает) своевременно исключать из команды. И было бы интересно послушать практические лекции от практикующих дизайнеров: организация работы, организация макета, правила дизайна и т.п.",
  },
  {
    "Отметка времени": "06.11.2023 12:33:18",
    "2. Номер или название команды": "Мира",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Интерес, желание довести проект до конца.",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 3,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Страх, не всегда есть полноценное понимание проходящего.",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "06.11.2023 19:51:57",
    "2. Номер или название команды": "РР-01-05 Спуск",
    "3. Роль в команде": "ПМ",
    "4. Что является для вас мотивацией продолжать?":
      "Результат работы команды",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Сейчас держится баланс, все понимают свой вклад в дело и работают. Никого не надо уговаривать или дополнительно мотивировать",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Сделать на сайте базу знаний по проведенным тематическим презентациям, список литературы /статей по специализациям, которые рекомендованы менторами и участниками с ссылками, если есть",
  },
  {
    "Отметка времени": "06.11.2023 20:48:31",
    "2. Номер или название команды": "КБЖУ bood",
    "3. Роль в команде": "ПМ",
    "4. Что является для вас мотивацией продолжать?":
      "1. получить опыт 2. пополнить портфолио 3. не привыкла бросать начатое",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "есть участники, которые не очень ответственно или серьезно относятся к участию в проекте. Есть которые думают что им кто-то что-то должен. Не понимают ценности участия в проекте (в том смысле, что не ценят данную возможность)",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "возможность получения сертификата и рекомендательного письма. Было бы круто",
  },
  {
    "Отметка времени": "07.11.2023 8:33:49",
    "2. Номер или название команды": "PP-02-03",
    "3. Роль в команде": "Мобильный разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "Упорство, желание познавать новое, работа в команде, возможность положить в портфолио готовый проект",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "работа идет, может со скрипом и малыми шажками, но движемся и не стоим на месте",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "все устраивает",
  },
  {
    "Отметка времени": "07.11.2023 9:22:25",
    "2. Номер или название команды": "Кбжу",
    "3. Роль в команде": "back-end разработчик",
    "4. Что является для вас мотивацией продолжать?": "Нравиться разработка",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "У нас собралась достаточно хорошая команда",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "воодушевленное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Возможно, какой то входной контроль знаний базовых. Хотя у нас в команде хороший и достаточный уровень знаний",
  },
  {
    "Отметка времени": "07.11.2023 13:13:02",
    "2. Номер или название команды": "PulseWave",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?":
      "Желание набраться опыта, доброжелательная обстановка в команде, интересный проект",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нравится: отличная коммуникация, доброжелательная обстановка в команде, быстрое исправление багов",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "07.11.2023 13:18:04",
    "2. Номер или название команды": "Запись врач WEB",
    "3. Роль в команде": "тестировщик",
    "4. Что является для вас мотивацией продолжать?": "Желание набраться опыта",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Не у всех получается присутствовать на встречах",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 4,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "настроение ровное",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "08.11.2023 3:13:06",
    "2. Номер или название команды": "PP-02-12",
    "3. Роль в команде": "back-end разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "То, что проект может продолжаться после окончания остальных.",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 2,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Спокойствие.",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?":
      "есть страх и неуверенность в своих силах",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Ясность при взаимодействии с DevOps.",
  },
  {
    "Отметка времени": "09.11.2023 8:41:07",
    "2. Номер или название команды": "PP-02-12 Воронка из студентов DS WEB",
    "3. Роль в команде": "front-end разработчик",
    "4. Что является для вас мотивацией продолжать?":
      "Хочется до конца доделать",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 2,
    "6. Что нравится и\\или не нравится в работе вашей команды?": "",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Нет",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?":
      "Не обращался за помощью",
    "9. Удается ли вам реализовать свои интересы?": "Нет",
    "10. Какое настроение во время практики?":
      "скептическое, особенных результатов не жду",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)": "",
  },
  {
    "Отметка времени": "11.11.2023 2:15:29",
    "2. Номер или название команды": "PP-02_01",
    "3. Роль в команде": "дизайнер",
    "4. Что является для вас мотивацией продолжать?": "Получение опыта",
    "5. Как вы оцениваете свой вклад в работу над проектом по 5-балльной шкале: 5 - огромный, 1 - ничем не помог": 4,
    "6. Что нравится и\\или не нравится в работе вашей команды?":
      "Нет командной работы",
    "7. Помогает ли вам пребывание в профессиональном сообществе коллег вашей профессии?":
      "Да",
    "8. Как вы можете оценить помощь ментора по 5-балльной шкале: 5 - отлично, 1- никак?": 5,
    "9. Удается ли вам реализовать свои интересы?": "Да",
    "10. Какое настроение во время практики?": "все бесит, я недоволен (-на)",
    "11. Что хотите предложить (н-р, что-то улучшить, добавить, убрать)":
      "Кажется, я уже проходила этот тест",
  },
];

export const participantsNumber = mockData.length;
